var config = {
    "presentation": "SA_Lamictal_Keppra_2017_SA1.0_V1.0_MAIN",
    "homepage": "SA_Lamictal_Keppra_2017_SA1.0_V1.0_001",
    "menuPresentation": "SA_Lamictal_Keppra_2017_SA1.0_V1.0_ADD",
    "menu": "SA_Lamictal_Keppra_2017_SA1.0_V1.0_MENU",
    "referencesPresentation": "SA_Lamictal_Keppra_2017_SA1.0_V1.0_ADD",
    "references": "SA_Lamictal_Keppra_2017_SA1.0_V1.0_REFS",
    "piPresentation": "SA_Lamictal_Keppra_2017_SA1.0_V1.0_ADD",
    "pi": "SA_Lamictal_Keppra_2017_SA1.0_V1.0_243",
    "veevaSwipe": "0",
    "mtgskAnimations": "1",
    "mtgskPortrait": "0",
    "referencesAll": [
      "Nunes VD, Sawyer L, Neilson J, et al. Diagnosis and management of the epilepsies in adults and children: summary of updated NICE guidance. BMJ 2012; 344: e281.",
      "Al Rajeh S, Awada A, Bademosi O, et al. The prevalence of epilepsy and other seizure disorders in an Arab population: a community-based study. Seizure 2001; 10 (6): 410-4.",
      "Epilepsy Registry Cumulative Report 2000 -2011. King Faisal Specialist Hospital and Research Centre, Riyadh. Available at: https://www.yumpu.com/en/document/view/42330774/national-epilepsy-registry-the-research-centre-page/19. Last accessed at: 31/1/2016.",
      "World Health Organization (WHO). Epilepsy. October 2012. Available at: http://www.who.int/mediacentre/factsheets/fs999/en/. Last accessed: 11-5-2015.",
      "Alaqeel A, Sabbagh AJ. Epilepsy; what do Saudi's living in Riyadh know? Seizure 2013; 22 (3): 205-9.",
      "Morrell MJ. Epilepsy in Women. Am Fam Physician 2002; 66 (8): 1489-1495.",
      "Taddeo D, Egedy M, Frappier JY. Adherence to treatment in adolescents. Paediatr Child Health 2008; 13 (1): 19-24.",
      "Aguiar BV, Guerreiro MM, McBrian D, Montenegro MA. Seizure impact on the school attendance in children with epilepsy. Seizure 2007; 16 (8): 698-702.",
      "Epilepsy Foundation of America. Epilepsy: legal rights legal issues. Available at: http://www.epilepsy.com/sites/core/files/atoms/files/076LAW.pdf. Last accessed on: 9.2.16.",
      "Perez ED. Epilepsy and related psychiatric conditions. In Rey JM, ed. IACAPAP e -Textbook of Child and Adolescent Mental Health. Geneva: International Association for Child and Adolescent Psychiatry and Allied Professions 2012.",
      "National Health Society. Driving and Epilepsy. Available at: http://www.nhs.uk/ipgmedia/national/epilepsy%20action/assets/guidetodrivingandepilepsy.pdf. Last accessed on: 9.2.16.",
      "National Health Society. Epilepsy: sport and leisure. Available at: http://www.nhs.uk/ipgmedia/National/Epilepsy%20Action/assets/Epilepsy -sportandleisure.pdf. Last accessed on: 9.2.16.",
      "Obeid T. Stigma. An aspect of epilepsy not to be ignored. Saudi Med J. 2008; 29 (4): 489-97.",
      "Mansouri A, Aldakkan A, Kosicka MJ, Tarride JT, Valiante TA. Bridging the Gap between Evidence and Practice for Adults with Medically Refractory Temporal Lobe Epilepsy: Is a Change in Funding Policy Needed to Stimulate a Shift in Practice? Epilepsy Research and Treatment 2015.",
      "Jennum P, Gyllenborg J, Kjellberg J. The social and economic consequences of epilepsy: a controlled national study. Epilepsia. 2011; 52 (5): 949-56.",
      "Improving the Effectiveness of Drugs in Epilepsy Through Concordance. Available at: http://www.acn r.co.uk/JF09/ACNRJF09_improving.pdf",
      "Kwan P, Brodie MJ. Early identification of refractory epilepsy. N Engl J Med 2000; 342 (5): 314-9.",
      "Professor Jacqueline French. Which are better: Older or newer anti -epileptic medications? Viewed at: https://www.epilepsy.com/articles/ar_ 1139326893 Feb 7 2006.",
      "Arif H, Buchsbaum R, Pierro J, et al. Comparative effectiveness of 10 antiepileptic drugs in older adults with epilepsy. Arch Neurol 2010; 67 (4): 408-15.",
      "Glauser T, Ben-Menachem E, Bourgeois B, et al. Updated ILAE evidence review of antiepileptic drug efficacy and effectiveness as initial monotherapy for epileptic seizures and syndromes. Epilepsia 2013; 54 (3): 551-63.",
      "National Institute for Health and Clinical Excellence (NHS). NICE clinical guideline 137 –The epilepsies: the diagnosis and management of the epilepsies in adults and children in primary and secondary care. January 2012.",
      "French JA, Kanner AM, Bautista J, et al. Efficacy and tolerability of the new antiepileptic drugs I: treatment of new onset epilepsy: report of the Therapeutics and Technology Assessment Subcommittee and Quality Standards Subcommittee of the American Academy of Neurology and the American Epilepsy Society. Neurology 2004; 62 (8): 1252-60.",
      "Pellock JM, Glauser TA, Bebin EM, et al. Pharmacokinetic study of levetiracetam in children. Epilepsia 2001; 42 (12): 1574-1579.",
      "Patsalos PN. Clinical Pharmacokinetics of Levetiracetam. Clinical Pharmacokinetics 2004; 43 (11): 707-724.",
      "Glauser TA, Pellock JM, Bebin EM, et al. Efficacy and safety of levetiracetam in children with partial seizures: an open-label trial. Epilepsia 2002; 43 (5): 518 -24.",
      "Li J, Xiao N, Chen S. Efficacy and tolerability of levetiracetam in children with epilepsy. Brain & Development 2011; 33: 145-151.",
      "Schiemann-Delgado J, Yang H, Loge Cde L, et al. A long-term open-label extension study assessing cognition and behavior, tolerability, safety, and efficacy of adjunctive levetiracetam in children aged 4 to 16 years with partial-onset seizures. J Child Neurol 2012; 27 (1): 80-9.",
      "Grosso S, Franzoni E, Coppola G, et al. Efficacy and safety of levetiracetam: An add on trial in children with refractory epilepsy. Seizure 2005; 14 (4): 248-53.",
      "French J, Arrigo C. Rapid onset of action of levetiracetam in refractory epilepsy patients. Epilepsia 2005; 46 (2): 324-326.",
      "Patsalosa PN. Pharmacokinetic profile of levetiracetam: toward ideal characteristics. Pharmacol Ther 2000; 85 (2): 77 -85.",
      "Brodie MJ, Perucca E, Ryvlin P, et al. Comparison of levetiracetam and controlled –release carbamazepine in newly diagnosed epilepsy. Neurology 2007; 68 (6): 402-8.",
      "Helmstaedter C, Witt JA. Cognitive outcome of antiepileptic treatment with levetiracetam versus carbamazepine monotherapy: A non-interventional surveillance trial. Epilepsy Behav 2010; 18 (1 -2): 74-80.",
      "Keppra in JME.",
      "Stephen LJ, Kelly K, Parker P, Brodie MJ. Levetiracetam monotherapy- -outcomes from an epilepsy clinic. Seizure 2011; 20 (7): 554-7.",
      "Berkovic SF, Knowlton RC, Leroy RF, Schiemann J, Falter U; Levetiracetam N01057 Study Group. Placebo-controlled study of levetiracetam in idiopathic generalized epilepsy. Neurology 2007; 69: 1751-1760.",
      "Trinka E, Kramer G, Graf M. Requirements for generic antiepileptic medicines: a clinical perspective. J Neurol. 2011; 258 (12): 2128-32.",
      "Privitera MD. Generic antiepileptic drugs: current controversies and future directions. Epilepsy Curr. 2008; 8 (5): 113-7.",
      "Chaluvadi S, Chiang S, Tran L, Goldsmith CE, Friedman DE. Clinical experience with generic levetiracetam in people with epilepsy. Epilepsia 2011; 52 (4): 810-5.",
      "Wilner AN. Therapeutic equivalency of generic antiepileptic drugs: results of a survey. Epilepsy Behav. 2004; 5 (6): 995-8.",
      "LeLorier J, Duh MS, Paradis PE, et al. Clinical consequences of generic substitution of lamotrigine for patients with epilepsy. Neurology 2008; 70 (22 Pt 2): 2179 -86.",
      "Labiner DM et al. Generic antiepileptic drugs and associated medical resource utilization in the United States. Neurology. (2010) 18; 74 (20): 1566-74.",
      "Andermann F, Duh MS, Gosselin A, Paradis PE. Compulsory generic switching of antiepileptic drugs: high switchback rates to branded compounds compared with other drug classes. Epilepsia 2007; 48 (3): 464-9.",
      "Medicines and Healthcare products regulatory agency, UK. https://www.gov.uk/drug-safety-update/antiepileptic-drugs-new-advice -on-switching-between-differentmanufacturers-products-for-a-particular-drug#potential-risk-from-switching-between-different-manufacturers -products, Accessed on 25 February, 2015",
      "American Epilepsy Society. The substitution of different formulations of antiepileptic drugs for the treatment of epilepsy. 2012. www.aesnet.org/go/press-room/consensusstatements/drug-substitution. Accessed 9 March 2012.",
      "Gattone PM. Generic Drug User Fee Amendments of 2012. [Cited on July 19, 2013). Accessed from http://www.epilepsy.com/sites/core/files/atoms/files/Epilepsy-Foundation-Comment-on-GDUFA.pdf. Retrieved on 16 December 2014.",
      "American Academy of Neurology, Position statement on the coverage of anticonvulsant drugs for the treatment of epilepsy, November 2006. HYPERLINK 'http://www.aan.org' www.aan.org, Accessed 16 september, 2014",
      "Arif H, Buchsbaum R, Weintraub D, et al. Patient-reported cognitive side effects of antiepileptic drugs: predictors and comparison of all commonly used antiepileptic drugs. Epilepsy Behav 2009; 14 (1): 202-9.",
      "Cramer JA, Mintzer S, Wheless J, et al. Adverse effects of antiepileptic drugs: a brief overview of important issues. Expert Rev Neurother 2010; 10 (6): 885-91.",
      "Panayiotopoulos CP. The Epilepsies Seizures, Syndromes and Management: Principles of Therapy in Epilepsy. Available at: http://www.ncbi.nlm.nih.gov/books/NBK2607/. Accessed at: 5.2.2014.",
      "De Smedt T, Raedt R, Vonck K, et al. Levetiracetam: part ll, the clinical profile of a novel anticonvulsant drug. CNS Drug Rev 2007; 13 (1): 57-78.",
      "Perucca E, Gidal BE, Baltes E. Effects of antiepileptic comedication on levetiracetam pharmacokinetics: a pooled analysis of data from randomized adjunctive therapy trials. Epilepsy Res 2003; 53 (1-2): 47-5.",
      "Keppra Summary of Product Characteristics. GlaxoSmithKline.",
      "Ragueneau-Majlessi I, Levy RH, Meyerhoff C. Lack of effect of repeated administration of levetiracetam on the pharmacodynamic and pharmacokinetic profiles of warfarin. Epilepsy Res 2001; 47 (1-2): 55-63.",
      "Levy RH, Ragueneau-Majlessi I, Baltes E. Repeated administration of the novel antiepileptic agent levetiracetam does not alter digoxin pharmacokinetics and pharmacodynamic In healthy volunteers. Epilepsy Res 2001; 46 (2): 93-99.",
      "Ragueneau-Majlessi I, Levy RH, Janik F. Levetiracetam does not alter the pharmacokinetics of an oral contraceptive in healthy women. Epilepsia 2002; 43 (7): 697-702.",
      "Huppertz HJ, Feuerstein TJ, Schulze-Bonhage A. Myoclonus In epilepsy patients with anticonvulsive add-on therapy with pregabalin. Epilepsia 2001; 42 (6): 790-792.",
      "Prasad A, Kuzneicky RI, Knowlton RC, et al. Evolving antiepileptic drug treatment in juvenile myoclonic epilepsy. Arch Neurol 2003; 60 (8): 1100-5.",
      "Sabers A, Gram L. Newer anticonvulsants: comparative review of drug interactions and adverse effects. Drugs 2000; 60 (1): 23-33.",
      "Wen X, Wang JS, Kivisto KT, Neuvonen PJ, Backman JT. In vitro evaluation of valproic acid as an Inhibitor of human cytochrome P450 isoforms: preferential inhibition of cytochrome P450 2C9 (CYP2C9). BR J Clin Pharmacol 2001; 52 (5): 547-53.",
      "Keppra Global Data sheet.",
      "Keppra Prescribing information.",
      "Sirsi D, Safdieh JE. Safety ol levetiracetam. Opin Drug Saf 2007; 6 (3): 241-250.",
      "Pina-Garza JE, Nordli DR Jr, Rating D, et al. Adjunctive levetiracetam in infants and young children with refractory partial-onset seizures. Epilepsia 2009; 50 (5): 1141-1149.",
      "Motte J, Trevathan E, Arvidsson JF, Barrera MN, Mullens EL, Manasco P. Lamotrigine for generalized seizures associated with the Lennox-Gastaut syndrome. Lamictal Lennox-Gastaut Study Group. N Engl J Med 1997; 337 (25): 1807-12.",
      "Frank LM, Enlow T, Holmes GL, et al. Lamictal (lamotrigine) monotherapy for typical absence seizures in children. Epilepsia 1999; 40 (7): 973-9.",
      "Holmes GL, Frank LM, Sheth RD, et al. Lamotrigine monotherapy for newly diagnosed typical absence seizures in children. Epilepsy Res 2008; 82 (2-3): 124-132.",
      "Jozwiak S, Tercyznski A. Open study evaluating lamotrigine efficacy and safety in add-on treatment and consecutive monotherapy in patients with carbamazepine-or valproate-resistant epilepsy. Seizure 2000; 9 (7): 486-492.",
      "Morrell MJ, Hayes FJ, Sluss PM, et al. Hyperandrogenism, ovulatory dysfunction, and polycystic ovary syndrome with valproate versus lamotrigine. Ann Neurol 2008; 64 (2): 200-11.",
      "Morrell MJ, lsojarvi J, Taylor AE, et al. Higher androgens and weight gain with valproate compared with lamotrigine for epilepsy. Epilepsy Res 2003; 54 (2-3): 189-99.",
      "Allain H, Schuck S, Nachit-Ouinekh F, et al. Improvement in quality of life after initiation of lamotrigine therapy in patients with epilepsy in a naturalistic treatment setting. Seizure 2007; 16 (2): 173-84.",
      "Brodie MJ, Chadwick DW, Anhut H, et al. Gabapentin versus lamotrigine monotherapy: a double-blind comparison in newly diagnosed epilepsy. Epilepsia 2002; 43 (9): 993-1000.",
      "Stephen LJ, Kwan P, Shapiro D, et al. Hormone profiles in young adults with epilepsy treated with sodium valproate or lamotrigine monotherapy. Epilepsia 2001; 42 (8): 1002-6.",
      "Chris Sackellares J, Jacqueline Kwong W, Vuong A, et al. Lamotrigine monotherapy improves health -related quality of life in epilepsy: a double-blind comparison with valproate. Epilepsy & Behavior 2002; 3 (4): 376-382.",
      "Fakhoury TA, Hammer AE, Vuong A, et al. Efficacy and tolerability of conversion to monotherapy with lamotrigine compared with valproate and carbamazepine in patients with epilepsy. Epilepsy Behav 2004; 5 (4): 532-8.",
      "Marson AG, AI-Kharusi AM, Alwaidh M, et al. The SANAD study of effectiveness of carbamazepine, gabapentin, lamotrigine, oxcarbazepine, or topiramate for treatment of partial epilepsy: an unblinded randomised controlled trial. Lancet 2007; 369 (9566): 1000-15.",
      "Lamictal International Prescribing Information."
    ],
    "pageReferencesAll": [
      [],
      [1,2],
      [3],
      [4],
      [5],
      [],
      [6],
      [7],
      [8],
      [9],
      [10],
      [11],
      [12],
      [13],
      [13],
      [14,15],
      [16],
      [17],
      [18,19],
      [19],
      [1],
      [1],
      [1],
      [20],
      [20],
      [21,22],
      [],
      [],
      [23,24],
      [25],
      [26],
      [27],
      [27],
      [25,27,28],
      [],
      [21,29,30],
      [31],
      [32],
      [],
      [33],
      [34],
      [],
      [35],
      [34],
      [],
      [36,37,38],
      [36,38,39],
      [40],
      [40,41],
      [40,41],
      [42],
      [43,44],
      [45,46],
      [],
      [21,29,30],
      [47],
      [48],
      [],
      [21,29,30],
      [49,50],
      [30,51,52,53,54,55,56,57,58,59],
      [30],
      [52],
      [60],
      [61],
      [25,27,29,30,31,32,47,48,49,62,63],
      [],
      [],
      [36,37,38],
      [36,38,39],
      [40,41],
      [43,44],
      [45,46],
      [],
      [64],
      [64],
      [64],
      [],
      [65],
      [66],
      [67],
      [67],
      [],
      [21,22],
      [68,69],
      [70],
      [],
      [71],
      [70],
      [],
      [67],
      [72],
      [73],
      [],
      [67],
      [67,74],
      [75],
      [76],
      [76],
      [67,68,70,71,72,73,74],
      [],
      [],
      [],
      [],
      []
    ],
      "pagesAll": [
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_001",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_002",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_005",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_007",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_009",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_011",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_012",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_013",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_014",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_015",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_016",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_017",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_018",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_020",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_022",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_024",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_026",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_028",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_030",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_032",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_036",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_038",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_040",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_042",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_044",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_046",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_049",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_051",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_052",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_055",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_057",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_059",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_063",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_065",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_068",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_069",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_074",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_077",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_081",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_082",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_085",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_088",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_089",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_091",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_094",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_095",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_097",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_101",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_105",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_109",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_111",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_113",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_115",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_118",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_119",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_124",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_126",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_129",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_130",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_135",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_138",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_140",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_143",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_145",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_147",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_150",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_153",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_155",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_156",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_158",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_162",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_166",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_168",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_171",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_172",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_176",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_180",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_185",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_186",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_189",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_191",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_194",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_198",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_199",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_201",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_204",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_208",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_209",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_212",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_216",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_217",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_220",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_223",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_226",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_227",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_230",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_232",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_235",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_237",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_240",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_242",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_244",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_245",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_246",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_247"
    ],
"pagesTitles": [
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_001",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_002",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_005",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_007",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_009",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_011",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_012",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_013",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_014",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_015",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_016",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_017",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_018",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_020",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_022",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_024",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_026",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_028",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_030",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_032",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_036",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_038",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_040",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_042",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_044",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_046",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_049",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_051",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_052",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_055",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_057",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_059",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_063",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_065",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_068",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_069",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_074",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_077",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_081",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_082",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_085",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_088",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_089",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_091",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_094",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_095",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_097",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_101",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_105",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_109",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_111",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_113",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_115",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_118",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_119",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_124",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_126",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_129",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_130",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_135",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_138",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_140",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_143",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_145",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_147",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_150",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_153",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_155",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_156",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_158",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_162",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_166",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_168",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_171",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_172",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_176",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_180",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_185",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_186",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_189",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_191",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_194",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_198",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_199",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_201",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_204",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_208",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_209",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_212",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_216",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_217",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_220",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_223",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_226",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_227",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_230",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_232",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_235",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_237",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_240",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_242",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_244",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_245",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_246",
  "SA_Lamictal_Keppra_2017_SA1.0_V1.0_247"
  ]
};
